{"special_tokens_map_file": "/home/gautier/.cache/torch/transformers/7c51434893c8b6107a1f17d1c12c4dbc40f9beb284d4096688f7c42b30655cdd.18e6bfe834315efad73e5e38e0d74cad7612f3ebe3348f4ddcdca301c24ff4f2", "full_tokenizer_file": null}